const NOVA_POSTS = [
  "Запорізька обл., Запоріжжя, Відділення №16 (до 30 кг на одне місце): просп. Леніна, 84, +380974805040, пн-ср: 08:00-15:00, сб-нд: 10:00-12:00",
  "Запорізька обл., Запоріжжя, Відділення №17 (до 30 кг на одне місце): вул. Авраменка, 13, +380974678040, пн-ср: 09:00-16:00, сб-нд: 10:00-13:00",
  "Запорізька обл., Запоріжжя, Відділення №18 (до 30 кг на одне місце): вул. Орджонікідзе, 11, +380943215040, пн-ср: 10:00-17:00, сб-нд: 10:00-14:00",
  "Запорізька обл., Запоріжжя, Відділення №19 (до 30 кг на одне місце): вул. Чумаченка, 37, +380974806789, пн-ср: 07:00-18:00, сб-нд: 10:00-15:00",
  "Київська обл., Київ, Відділення №1: вул. Пирогівський шлях, 135, +38097487640, пн-ср: 08:00-19:00, сб-нд: 10:00-16:00",
  "Київська обл., Київ, Відділення №2: вул. Бережанська, 9 (Оболонь Лугова), +380567805040, пн-ср: 06:00-14:00, сб-нд: 10:00-17:00",
  "Київська обл., Київ, Відділення №3: вул. Калачівська, 13 (Стара Дарниця), +38097409840, пн-ср: 09:00-20:00, сб-нд: 10:00-18:00",
  "Київська обл., Київ, Відділення №4: вул. Кричевського, 19, м. Житомирська (Святошин), +380974805042, пн-ср: 10:00-16:00, сб-нд: 10:00-19:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2029: пр-т Повітрофлотський, 56а (цілодобовий поштомат біля маг. Billa), +380974803040, пн-ср: 08:00-15:00, сб-нд: 10:00-20:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2030: пр-т Науки, 5 (цілодобовий поштомат біля магазину Billa), +380974845040, пн-ср: 08:00-17:00, сб-нд: 10:00-12:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2032: вул. Фізкультури, 1 (цілодобовий поштомат, вихід до стадіону), +380974505040, пн-ср: 07:00-19:00, сб-нд: 10:00-13:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2033: вул. Борщагівська, 154 (цілодобовий поштомат біля ТЦ Аркадія), +380974775040, пн-ср: 09:00-16:00, сб-нд: 10:00-14:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2036: вул. Межигірська, 55/21 (цілодобовий поштомат біля магазину Watsons), +380977805040, пн-ср: 00:00-15:00, сб-нд: 10:00-15:00",
  "Київська обл., Київ, Поштомат InPost 24/7, №2037: пр-т Оболонський, 21б (цілодобовий поштомат біля ТЦ Dream Town), +380974877040, пн-ср: 05:00-21:00, сб-нд: 10:00-16:00"
];
